{
    "version": "https://jsonfeed.org/version/1",
    "title": "Pensierini dal webbe",
    "description": "",
    "home_page_url": "https://ulaulaman.github.io/pensierini",
    "feed_url": "https://ulaulaman.github.io/pensierini/feed.json",
    "user_comment": "",
    "author": {
        "name": "ulaulaman"
    },
    "items": [
        {
            "id": "https://ulaulaman.github.io/pensierini/unsolved-mysteries-of-quantum-leap-with-donald-p-bellisario.html",
            "url": "https://ulaulaman.github.io/pensierini/unsolved-mysteries-of-quantum-leap-with-donald-p-bellisario.html",
            "title": "Unsolved Mysteries Of Quantum Leap With Donald P. Bellisario",
            "summary": "Quantum Leap series creator Donald P. Bellisario joins Ars Technica to answer once and for all the lingering questions we have about his enduringly popular&hellip;",
            "content_html": "<blockquote>\n<p><em>Quantum Leap</em> series creator <strong>Donald P. Bellisario</strong> joins <em>Ars Technica</em> to answer once and for all the lingering questions we have about his enduringly popular show. Was Dr. Sam Beckett really leaping between all those time periods and people or did he simply imagine it all? What do people in the waiting room do while Sam is in their bodies? What happens to Sam’s loyal ally Al? 30 years following the series finale, answers to these mysteries and more await.</p></blockquote>\n<script async src=\"//player-backend.cnevids.com/script/video/60abade4dc31e5375248cba6.js\"></script>\n",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "tv series",
                   "scifi",
                   "donald bellisario",
                   "ars technica"
            ],
            "date_published": "2024-03-27T23:27:21+01:00",
            "date_modified": "2024-03-27T23:27:21+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/oggetto-di-hanny.html",
            "url": "https://ulaulaman.github.io/pensierini/oggetto-di-hanny.html",
            "title": "L&#x27;oggetto di Hanny",
            "summary": "All’interno della costellazione del Leone Minore si può osservare un raro oggetto celeste scoperto nel 2007 dall’insegnante olandese Hanny van Arkel. Questa stava partecipando al&hellip;",
            "content_html": "<p><a href=\"https://edu.inaf.it/wp-content/uploads/2020/03/ic2497.jpg\"><figure class=\"post__image\"><img loading=\"lazy\" src=\"https://edu.inaf.it/wp-content/uploads/2020/03/ic2497.jpg\" alt=\"IC 2497 o l&#39;oggetto di Hanny\"  data-is-external-image=\"true\"></figure></a></p><p>All’interno della <a href=\"https://edu.inaf.it/costellazioni/leone-minore/\">costellazione del Leone Minore</a> si può osservare un raro oggetto celeste scoperto nel 2007 dall’insegnante olandese <a href=\"https://www.hannysvoorwerp.com/\"><strong>Hanny van Arkel</strong></a>. Questa stava partecipando al progetto di <em>citizen science</em> <em>Galaxy Zoo</em>, un progetto di classificazione delle galassie promosso da <a href=\"https://www.zooniverse.org/\"><em>Zooniverse</em></a> (a tal proposito vi ricordiamo del progetto dei <a href=\"https://edu.inaf.it/news/inaf-societa/detective-macchie-solari-zooniverse/\"><em>Sunspots detectives</em></a>). A un certo punto Hanny si imbatté in uno strano sbuffo azzurro presente nella foto della galassia <strong>IC 2497</strong> scattata dallo <em>Sloan Digital Sky Survey</em>. L’oggetto, denominato <em>Hanny’s Voorwerp</em>, <em>oggetto di Hanny</em> in olandese, è probabilmente una nube di gas estremamente calda e molto ionizzata. Probabilmente sta riflettendo la luce di una quasar al centro di IC 2497 e ora estinta, motivo per cui è stato denominato anche come <em>eco ionizatta di una quasar</em>. Studi nella banda delle onde radio suggeriscono, poi, che questo oggetto stia interagendo con un deflusso di gas proveniente dal nucleo della galassia, dando vita al processo di formazione delle stelle.</p>",
            "author": {
                "name": "eduinaf"
            },
            "tags": [
                   "quasar",
                   "citizen science",
                   "astronomia",
                   "Zooniverse",
                   "Leone Minore",
                   "Hanny van Arkel"
            ],
            "date_published": "2024-03-22T17:55:00+01:00",
            "date_modified": "2024-03-22T18:46:47+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/limpatto-di-dart-su-dimorphos.html",
            "url": "https://ulaulaman.github.io/pensierini/limpatto-di-dart-su-dimorphos.html",
            "title": "L&#x27;impatto di DART su Dimorphos",
            "summary": "A l’1:14 ora italiana del 27 settembre 2022 il satellite DART si è andato a schiantare contro l’asteroide Dimorphos, che a sua volta ruota intorno&hellip;",
            "content_html": "<p><a href=\"https://edu.inaf.it/wp-content/uploads/2024/03/dimorphos_didymos.png\"><figure class=\"post__image\"><img loading=\"lazy\" src=\"https://edu.inaf.it/wp-content/uploads/2024/03/dimorphos_didymos.png\" alt=\"Fulssi di polvere attorno a Dimorphos\"  data-is-external-image=\"true\"></figure></a></p><p>A l’1:14 ora italiana del 27 settembre 2022 il satellite DART si è andato a schiantare contro l’asteroide Dimorphos, che a sua volta ruota intorno all’asteroide Didymos. A immortalare la scena dall’esterno c’era un testimone oculare molto particolare, il <em>cubesat</em> italiano LICIACube. Abbiamo parlato di questo particolare esperimento cosmico in un <a href=\"https://edu.inaf.it/astrodidattica/liciacube-dart-asteroidi/\">video di approfondimento</a> giusto qualche giorno prima dell’impatto effettivo (potete <a href=\"https://dropseaofulaula.blogspot.com/2022/10/in-viaggio-con-dart.html\">vedere un riassunto qui</a>).\nOra, dopo un anno e mezzo, sono arrivate le <a href=\"https://www.media.inaf.it/2024/02/28/liciacube-pennacchi-dart-dimorphos/\">prime analisi di quei dati raccolti</a>, pubblicate su un <a href=\"https://www.nature.com/articles/s41586-023-06998-2\">articolo uscito su <em>nature</em></a> in cui viene analizzata la composizione della nube di detriti e di polvere espulsa dall’asteroide Dimorphos in seguito all’impatto esplosivo con DART.\n<strong>Elisabetta Dotto</strong>, ricercatrice INAF, così commenta quelle prime immagini raccolte da LICACube:</p><blockquote>\n<p>La prima cosa stupefacente è stata che la superficie di Dimorphos non è stata più visibile a causa del materiale espulso. Oltre a testimoniare l’evento unico della deflessione di un asteroide grazie a un impatto cinetico, sono state ottenute immagini dettagliate di un asteroide binario che ci possono permettere di capire meglio la natura di questi oggetti. Poiché gli asteroidi sono ciò che resta di una fase intermedia del processo che ha portato alla formazione dei pianeti, i dati acquisiti forniscono informazioni importanti nello studio delle prime fasi di aggregazione del materiale che compone il Sistema solare.</p></blockquote>\n<p>I risultati del <em>team</em> e, soprattutto, le immagini raccolte dal <em>cubesat</em> italiano, dimostrano che strumenti di queste dimensioni così compatte possono risultare molto efficaci nella raccolta di dati scientifici astronomici.</p><p><em>Nell’immagine: I flussi di polvere attorno a Dimorphos (in alto). In basso l’asteroide compagno Didymos. La risoluzione dell’immagine è di 7,5 m per pixel a 97 km da Dimorphos. Crediti: E.Dotto/INAF/ASI</em></p>",
            "author": {
                "name": "eduinaf"
            },
            "tags": [
                   "astronomia",
                   "asteroidi",
                   "LICIACube",
                   "Dimorphos",
                   "Didymos",
                   "DART"
            ],
            "date_published": "2024-03-15T12:24:47+01:00",
            "date_modified": "2024-03-15T17:38:27+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/openvertebrate-i-vertebrati-come-non-li-avete-mai-visti.html",
            "url": "https://ulaulaman.github.io/pensierini/openvertebrate-i-vertebrati-come-non-li-avete-mai-visti.html",
            "title": "openVertebrate: I vertebrati come non li avete mai visti",
            "summary": "openVertebrate (oVert) è un interessante progetto, finanziato dalla National Science Foundation statunitense, che in cinque anni, dal 2017 al 2023, ha realizzato alcune spettacolari ricostruzioni&hellip;",
            "content_html": "<p><a href=\"https://www.floridamuseum.ufl.edu/overt/\"><em>openVertebrate</em></a> (oVert) è un interessante progetto, finanziato dalla <em>National Science Foundation</em> statunitense, che in cinque anni, dal 2017 al 2023, ha realizzato alcune spettacolari ricostruzioni 3D di vertebrati <a href=\"https://academic.oup.com/bioscience/advance-article/doi/10.1093/biosci/biad120/7615104\">utilizzando la tomografia computerizzata</a>.</p><p>Questa gran mole di immagini sono ora <a href=\"https://www.floridamuseum.ufl.edu/digital-lab/\">liberamente disponibili</a>. La collezione include anfibi, rettili, pesci e mammiferi, conservati in diversi musei e molti dei quali non accessibili al pubblico nel corso delle visite ai musei stessi.</p><p>Come ha ricordato <a href=\"https://physicsworld.com/a/spectacular-scans-of-thousands-of-vertebrate-specimens-released/\"><strong>Michael Banks</strong> su <em>Physics World</em></a>, lo studio ha portato all’attenzione dei ricercatori alcune sorprese, come la scoperta che le rane hanno perso e riguadagnato i denti in svariate occasioni nel corso della loro storia evolutiva!</p>",
            "image": "https://ulaulaman.github.io/pensierini/media/posts/18/06-03-24-CT-specimens-small.jpg",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "vertebrati",
                   "scienza",
                   "evoluzione",
                   "biofisica"
            ],
            "date_published": "2024-03-15T10:23:24+01:00",
            "date_modified": "2024-03-15T14:05:53+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/skao-e-i-misteri-della-luce-invisibile.html",
            "url": "https://ulaulaman.github.io/pensierini/skao-e-i-misteri-della-luce-invisibile.html",
            "title": "SKAO e i misteri della luce invisibile",
            "summary": "La nuova attività astroEDU per il mese di marzo, SKAO and the mysteries of invisible light (per ora disponibile solo in inglese) è una collezione&hellip;",
            "content_html": "<p>La nuova attività astroEDU per il mese di marzo, <a href=\"http://astroedu.iau.org/en/activities/2404/skao-and-the-mysteries-of-invisible-light/\"><em>SKAO and the mysteries of invisible light</em></a> (per ora disponibile solo in inglese) è una collezione di attività per capire come esista della luce oltre quella che gli esseri umani sono in grado di vedere con il loro occhi, e come questi tipi di luce invisibile forniscono agli astronomi un nuovo modo di vedere l’Universo. Usando gli strumenti di laboratorio, gli studenti sperimenteranno la luce infrarossa, rileveranno l’esistenza delle onde radio, e comprenderanno i principi di base delle collezioni di segnali e del trasferimento dei dati dai telescopi. Inoltre impareranno come tutto ciò sia collegato allo Square Kilometre Array Observatory (SKAO), il più grande radio telescopio del mondo, attualmente in costruzione in aree remote del Sud Africa e dell’Australia.</p>",
            "image": "https://ulaulaman.github.io/pensierini/media/posts/17/AstroEdu-2404-SKAO-invisible-light.jpg",
            "author": {
                "name": "eduinaf"
            },
            "tags": [
                   "radio telescopi",
                   "didattica",
                   "astronomia",
                   "astroEdu",
                   "SKAO"
            ],
            "date_published": "2024-03-14T12:50:51+01:00",
            "date_modified": "2024-03-14T12:50:51+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/pensierini-dal-webbe-ritorno-alle-origini.html",
            "url": "https://ulaulaman.github.io/pensierini/pensierini-dal-webbe-ritorno-alle-origini.html",
            "title": "Pensierini dal webbe: Ritorno alle origini (o quasi)",
            "summary": "Dopo un lungo e duro lavoro ho finalmente importato su questo blogghetto tutti i micropost pubblicati in giro per il fediverso, per lo più finiti&hellip;",
            "content_html": "<p>Dopo un lungo e duro lavoro ho finalmente importato su questo <em>blogghetto</em> tutti i <em>micropost</em> pubblicati in giro per il <em>fediverso</em>, per lo più finiti su feddit attraverso i due principali <em>account</em> quello su feddit, appunto, e quello su kbin. A questi ho anche aggiunto i <em>micropost</em> pubblicati tramite eduinaf e il suo <em>account</em> federato realizzato con il <em>plugin wordpress</em> dedicato allo scopo. Le difficoltà sono state dovute al coordinare l’id dei <em>post</em> con la loro uscita cronologica, ma alla fine mi ritrovo con una <em>dashboard</em> tutto sommato in ordine.</p><p>La cosa bella di questo <em>blogghetto</em>, però, è che sto realizzando l’<em>hosting</em> su github usando un <em>software</em>, <a href=\"https://getpublii.com/\">Publii</a>: in qualche modo è un po’ come tornare alle origini, visto che la prima incarnazione del <a href=\"https://dropseaofulaula.blogspot.com/\">mio blog</a> era realizzata proprio con un <em>software</em> che, in quel caso, pubblicava direttamente sul sito FTP messomi a disposizione dal mio <em>provider</em> internet dell’epoca.</p><p>Una specie di ritorno alle origini!</p>",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "presentazioni",
                   "blog"
            ],
            "date_published": "2024-03-11T22:23:39+01:00",
            "date_modified": "2024-03-12T02:28:43+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/universo-pi-greco.html",
            "url": "https://ulaulaman.github.io/pensierini/universo-pi-greco.html",
            "title": "Universo Pi Greco",
            "summary": "Si può parlare di astronomia anche quando si parla di pi greco, come nell’Astrocuriosità di marzo dell’Osservatorio Astronomico di Brera, per questo mese realizzata da&hellip;",
            "content_html": "<p>Si può parlare di astronomia anche quando si parla di <em>pi greco</em>, come nell’<em>Astrocuriosità</em> di marzo dell’Osservatorio Astronomico di Brera, per questo mese realizzata da <strong>Gianluigi Filippelli</strong>.\nDai supercomputer al <em>pi greco</em> passando per i <strong>fratelli Chudnovsky</strong> ecco un antipasto del <a href=\"https://dropseaofulaula.blogspot.com/2024/03/tutti-pronti-per-il-pi-day.html\"><em>pi day</em></a> del 14 marzo 2024!\nIl tutto <a href=\"http://poefactory.brera.inaf.it/astrocuriosita-marzo-2024-universo-pi-greco/\">sulle pagine di POE Factory</a>!</p>",
            "image": "https://ulaulaman.github.io/pensierini/media/posts/15/universo_pi_greco-titolo.jpg",
            "author": {
                "name": "eduinaf"
            },
            "tags": [
                   "supercomputer",
                   "pi greco",
                   "pi day",
                   "fratelli Chudnovsky",
                   "buchi neri",
                   "astronomia"
            ],
            "date_published": "2024-03-06T15:18:00+01:00",
            "date_modified": "2024-03-11T22:16:43+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/fumetti-di-mao.html",
            "url": "https://ulaulaman.github.io/pensierini/fumetti-di-mao.html",
            "title": "I fumetti di Mao",
            "summary": "Ripesco molto volentieri questo post in un momento di pausa, visto che mi ha permesso di scoprire una recensione ospitata su jstor che, secondo me,&hellip;",
            "content_html": "<p>Ripesco molto volentieri <a href=\"https://feddit.it/post/3244866\">questo <em>post</em></a> in un momento di pausa, visto che mi ha permesso di scoprire una <a href=\"https://www.jstor.org/stable/40855379\">recensione ospitata su jstor</a> che, secondo me, è piuttosto interessante, e soprattutto ho scoperto che alcune copie del fumetto sono persino in <a href=\"https://www.abebooks.com/book-search/title/fumetti-di-mao/\">vendita su AdeBooks</a> (e non ho voluto proseguire oltre in questa ricerca: chissà quante altre copie avrei trovato!) a una trentina di dollari l’uno.\nAi link proposti prima aggiungo: <a href=\"https://www.machina-deriveapprodi.com/post/i-fumetti-di-mao\">questo</a> che ristampa l’articolo di <strong>Umberto Eco</strong> (uno dei curatori del volume, edito da Laterza) con tanto di ristampa intergrale di una delle storie (la stessa cosa <a href=\"https://www.infoaut.org/culture/i-fumetti-di-mao\">viene fatta anche qui</a>); <a href=\"http://iamthemarius.blogspot.com/2013/11/distaccamento-femminile-rosso-disegni.html\">questo articolo</a> con un’ampia selezione di vignette da una delle storie del volume. Altre immagini si trovano su siti di vendita come <a href=\"https://www.bedetheque.com/serie-41609-BD-Fumetti-di-Mao-I.html\">qui</a> e <a href=\"https://it.todocoleccion.net/fumetti-europei/i-fumetti-di-mao-jean-chesnaux-umberto-eco-gino-nebiolo-editori-laterza-italiano~x38473881\">qui</a>.</p>",
            "image": "https://ulaulaman.github.io/pensierini/media/posts/14/fumetti_mao.jpg",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "fumetti",
                   "Umberto Eco",
                   "Laterza",
                   "Cina"
            ],
            "date_published": "2024-02-29T16:48:00+01:00",
            "date_modified": "2024-03-11T21:59:20+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/erosita-universo-omogeneo.html",
            "url": "https://ulaulaman.github.io/pensierini/erosita-universo-omogeneo.html",
            "title": "L’omogeneità dell’universo secondo e-Rosita",
            "summary": "Avevamo già scritto dell’uscita dell’ultima versione del catalogo di e-Rosita e torniamo ad aggiornarvi sull’ultimo risultato scientifico ottenuto esaminando i dati presenti in quel catalogo.",
            "content_html": "<p><a href=\"https://edu.inaf.it/wp-content/uploads/2024/02/20240131-erosita_survey.jpg\"><figure class=\"post__image\"><img loading=\"lazy\" src=\"https://edu.inaf.it/wp-content/uploads/2024/02/20240131-erosita_survey.jpg\" alt=\"Rilascio del 2024 di eRosita\"  data-is-external-image=\"true\"></figure></a></p><p>Avevamo già scritto dell’<a href=\"https://ulaulaman.github.io/pensierini/erosita-rilascio-gennaio-2024.html\">uscita dell’ultima versione del catalogo di <em>e-Rosita</em></a> e torniamo ad aggiornarvi sull’ultimo risultato scientifico ottenuto esaminando i dati presenti in quel catalogo. In particolare i ricercatori sono riusciti a ottenere, <a href=\"https://www.media.inaf.it/2024/02/23/erosita-tensione-cosmologica/\">citando dall’articolo di <strong>Maura Sandri</strong> su MediaINAF</a>, “<em>misure precise del contenuto totale di materia e del modo in cui si raggruppa</em>“, ottenendo una nuova conferma del <a href=\"https://en.wikipedia.org/wiki/Lambda-CDM_model\"><em>modello cosmologico standard</em></a> in particolare legata alla così detta tensione cosmologica S8.\nIn cosmologia esiste una tensione cosmologica più famosa, quella legata alla <a href=\"https://edu.inaf.it/rubriche/astronomo-risponde/la-costante-di-hubble-nel-tempo/\">costante di Hubble</a>: infatti, senza scendere in eccessivi dettagli, a seconda del metodo di misura di questa costante si ottengono dati in discrepanza tra loro. E più o meno <a href=\"https://pirsa.org/23050129\">avviene la stessa cosa con le disomogeneità presenti nell’universo</a>, in particolare tra quanto predetto a partire dai dati della <a href=\"https://dropseaofulaula.blogspot.com/2019/10/storia-di-una-radiazione.html\">radiazione cosmica di fondo</a> e quanto osservato nell’universo vicino.\nO dovremmo scrivere “avveniva”. A patto che i <a href=\"https://arxiv.org/abs/2402.08458\">risultati</a> del gruppo che ha esaminato i dati di <em>e-Rosita</em> verranno confermati.</p>",
            "author": {
                "name": "eduinaf"
            },
            "tags": [
                   "universo",
                   "radiazione cosmica di fondo",
                   "modello cosmologico",
                   "eRosita",
                   "cosmologia"
            ],
            "date_published": "2024-02-23T21:06:00+01:00",
            "date_modified": "2024-03-11T22:12:38+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/inseguire-la-luna.html",
            "url": "https://ulaulaman.github.io/pensierini/inseguire-la-luna.html",
            "title": "Inseguire la Luna",
            "summary": "Pronti a inseguire la Luna insieme con la nuova attività astroEDU di febbraio? Con Chasing the Moon, per ora disponibile solo in lingua inglese, potrete&hellip;",
            "content_html": "<p>Pronti a inseguire la Luna insieme con la nuova attività <em>astroEDU</em> di febbraio?</p><p>Con <a href=\"https://astroedu.iau.org/en/activities/2402/chasing-the-moon/\"><em>Chasing the Moon</em></a>, per ora disponibile solo in lingua inglese, potrete avere l’occasione di imparare come osservare la Luna per determinare alcune delle caratteristiche della sua orbita (la differenza tra i periodi sinodico e sidereo e l’inclinazione della sua orbita).\nL’attività, dalla Slovenia, è stata sviluppata all’interno del <a href=\"https://edu.inaf.it/oae_italia/processo-co-design-mirto-steam-med/\">progetto di <em>co-design</em> STEAM-Med</a> dell’<em>OAE Center Italy</em> svoltosi a Lampedusa, in Sicilia, nel 2022.</p>",
            "image": "https://ulaulaman.github.io/pensierini/media/posts/10/AstroEdu-2402-ChasingTheMoon.jpg",
            "author": {
                "name": "eduinaf"
            },
            "tags": [
                   "didattica",
                   "astronomia",
                   "astroEdu",
                   "Luna"
            ],
            "date_published": "2024-02-14T11:21:00+01:00",
            "date_modified": "2024-03-11T22:12:15+01:00"
        }
    ]
}
