{
    "version": "https://jsonfeed.org/version/1",
    "title": "Pensierini dal webbe",
    "description": "",
    "home_page_url": "https://ulaulaman.github.io/pensierini",
    "feed_url": "https://ulaulaman.github.io/pensierini/feed.json",
    "user_comment": "",
    "author": {
        "name": "ulaulaman"
    },
    "items": [
        {
            "id": "https://ulaulaman.github.io/pensierini/esplosioni-nucleari-stellari.html",
            "url": "https://ulaulaman.github.io/pensierini/esplosioni-nucleari-stellari.html",
            "title": "Esplosioni nucleari stellari",
            "summary": "Un team internazionale di ricercatori ha scoperto l’esistenza di una connessione tra le esplosioni termonucleari di raggi X che si verificano sulla superficie delle stelle&hellip;",
            "content_html": "<blockquote>\n<p>Un team internazionale di ricercatori ha scoperto l’esistenza di una connessione tra le esplosioni termonucleari di raggi X che si verificano sulla superficie delle stelle di neutroni in accrescimento e i potenti getti emessi da queste sorgenti. I ricercatori hanno inoltre misurato per la prima volta, in maniera diretta, la velocità di un getto, migliorando la nostra comprensione sul loro meccanismo di lancio. I risultati sono stati <a href=\"https://www.nature.com/articles/s41586-024-07133-5\">pubblicati sulla rivista <em>Nature</em></a>.</p>\n</blockquote>\n<p><a href=\"https://postimg.cc/BPXBK0Jb\"><figure class=\"post__image\"><img loading=\"lazy\" src=\"https://i.postimg.cc/6qhjFWSr/nuclear-burst-final.jpg\" alt=\"nuclear-burst-final.jpg\"  data-is-external-image=\"true\"></figure></a></p>\n<blockquote>\n<p><strong>Nell’immagine</strong>: rappresentazione artistica di come le esplosioni nucleari su una stella di neutroni alimentano i getti che escono dalle sue regioni magnetiche polari. In primo piano, al centro a destra, vediamo una sfera bianca molto luminosa, che rappresenta la stella di neutroni; dei filamenti bianchi/viola fuoriescono dalla sua regione polare. La stella di neutroni è circondata da una sfera più grande, la corona, e più all’esterno da un disco con fasce concentriche di diversi colori. Una fascia arancione collega la parte esterna del disco a una grande sezione giallo-arancione-rossa di una sfera nell’angolo in alto a sinistra. Questa rappresenta la stella compagna della stella di neutroni.\nCrediti: Danielle Futselaar, Nathalie Degenaar, Anton Pannekoek Institute, University of Amsterdam.</p>\n</blockquote>\n",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "stelle di neutroni",
                   "astronomia",
                   "INAF",
                   "ESA"
            ],
            "date_published": "2024-07-26T14:50:00+02:00",
            "date_modified": "2024-07-26T14:55:01+02:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/galassie-dalla-terra.html",
            "url": "https://ulaulaman.github.io/pensierini/galassie-dalla-terra.html",
            "title": "Galassie dalla Terra",
            "summary": "ESO 510-G13, una curiosa galassia lenticolare a circa 150 milioni di anni luce da noi, in direzione della costellazione dell’Idra. Spicca il rigonfiamento centrale della&hellip;",
            "content_html": "<p><a href=\"https://postimg.cc/kRPLkmPL\"><figure class=\"post__image\"><img loading=\"lazy\" src=\"https://i.postimg.cc/zvy5HztD/INAF-VST-ESO510-G13-lowres.png\" alt=\"INAF-VST-ESO510-G13-lowres.png\"  data-is-external-image=\"true\"></figure></a></p>\n<blockquote>\n<p>ESO 510-G13, una curiosa galassia lenticolare a circa 150 milioni di anni luce da noi, in direzione della costellazione dell’Idra. Spicca il rigonfiamento centrale della galassia, su cui si staglia la silhouette scura del disco di polvere visto di taglio, che ne oscura parte della luce. La forma distorta del disco ricorda vagamente una S rovesciata, indice del passato turbolento di ESO 510-G13, che potrebbe aver acquisito la sua attuale conformazione a seguito di una collisione con un’altra galassia. Nell’angolo in basso a destra, tra le tantissime stelle della Via Lattea disseminate nell’immagine, si distingue anche una coppia di galassie a spirale a circa 250 milioni di anni luce da noi.</p>\n</blockquote>\n<p><a href=\"https://postimg.cc/vD3Z5q7b\"><figure class=\"post__image\"><img loading=\"lazy\" src=\"https://i.postimg.cc/02qKRhbM/INAF-VST-HCG90-lowres.png\" alt=\"INAF-VST-HCG90-lowres.png\"  data-is-external-image=\"true\"></figure></a></p>\n<blockquote>\n<p>L’Hickson Compact Group 90 (HGC 90) è un piccolo gruppo formato da quattro galassie, che dista circa 100 milioni di anni luce di distanza dalla Terra, verso la costellazione del Pesce Australe. Le due macchie di luce rotondeggianti vicino al centro dell’immagine sono le galassie ellittiche NGC 7173 e NGC 7176. La striscia luminosa che si biforca e collega queste due galassie è la terza componente del gruppo, la galassia a spirale NGC 7174: la sua forma singolare tradisce l’interazione in corso tra i tre corpi celesti, che ha strappato loro stelle e gas, rimescolandone la distribuzione. Un alone di luce diffusa avvolge le tre galassie. Non sembra partecipare a questa danza celeste la quarta galassia appartenente al gruppo, NGC 7172, visibile nella parte superiore dell’immagine: si tratta di una galassia il cui nucleo, solcato da scure nubi di polvere, nasconde un buco nero supermassiccio che divora attivamente il materiale circostante.</p>\n</blockquote>\n<p><a href=\"https://postimg.cc/R3BWg3WB\"><figure class=\"post__image\"><img loading=\"lazy\" src=\"https://i.postimg.cc/bvG1Nk8s/INAF-VST-A1689-lowres.png\" alt=\"INAF-VST-A1689-lowres.png\"  data-is-external-image=\"true\"></figure></a></p>\n<blockquote>\n<p>L’ammasso di galassie Abell 1689, che si può osservare nella costellazione della Vergine, contiene più di duecento galassie, visibili per lo più come macchie di colore giallo-arancio, la cui luce ha viaggiato per circa due miliardi di anni prima di raggiungere il VST. L’enorme massa, che oltre alle galassie comprende anche enormi quantità di gas caldo e della misteriosa materia oscura, deforma lo spazio-tempo in prossimità dell’ammasso, che funge così da “lente gravitazionale” sulle galassie ancora più lontane, amplificando la loro luce e creando immagini distorte, in modo non dissimile da quanto farebbe una comune lente ottica. Alcune di queste galassie si possono distinguere sotto forma di puntini e di minuscoli trattini dalla forma leggermente curva, in particolare intorno alle regioni centrali dell’ammasso.</p>\n</blockquote>\n<p>Le tre foto sono state rilasciate dal <a href=\"https://www.eso.org/public/teles-instr/surveytelescopes/vst.html\"><em>VLT Survey Telescope</em></a></p>\n",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "astronomy",
                   "VLT",
                   "INAF"
            ],
            "date_published": "2024-07-24T16:40:00+02:00",
            "date_modified": "2024-07-24T16:41:45+02:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/universo-a-infrarosso-anello-di-einstein.html",
            "url": "https://ulaulaman.github.io/pensierini/universo-a-infrarosso-anello-di-einstein.html",
            "title": "Zoom nell&#x27;universo a infrarosso con un anello di Einstein",
            "summary": "Le osservazioni della galassia infrarossa iperluminosa PJ0116-24 con il Vlt/Eris e Alma hanno rivelato un anello di Einstein causato dalla lente gravitazionale di una galassia&hellip;",
            "content_html": "<p><a href=\"https://edu.inaf.it/wp-content/uploads/2024/07/PJ0116-24.jpg\"><figure class=\"post__image\"><img loading=\"lazy\" src=\"https://edu.inaf.it/wp-content/uploads/2024/07/PJ0116-24.jpg\" alt=\"PJ0116-24.jpg\"  data-is-external-image=\"true\"></figure></a></p>\n<p>Le osservazioni della galassia infrarossa iperluminosa PJ0116-24 con il Vlt/Eris e Alma hanno rivelato un anello di Einstein causato dalla lente gravitazionale di una galassia interposta. Questo studio dimostra che anche galassie isolate possono diventare estremamente luminose senza per forza ricorrere a drammatiche collisioni galattiche, con il gas che si concentra rapidamente verso il centro della galassia. L’INAF ha contribuito significativamente allo sviluppo degli strumenti per queste osservazioni. Lo studio su <em>Nature Astronomy</em></p>\n<p>L’articolo completo <a href=\"https://www.media.inaf.it/2024/07/15/pj0116-24-alma-eris/\">su MediaINAF</a></p>\n<p><em><strong>Nell’immagine</strong>: I dati di Alma in blu, i dati di Vlt/Eris in rosso-arancione. Crediti: Alma (Eso/Naoj/Nrao)/Eso/D. Liu et al.</em></p>\n",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "astronomia",
                   "INAF",
                   "ESO"
            ],
            "date_published": "2024-07-23T15:18:00+02:00",
            "date_modified": "2024-07-23T15:24:16+02:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/juice-flyby-terra-luna.html",
            "url": "https://ulaulaman.github.io/pensierini/juice-flyby-terra-luna.html",
            "title": "Juice e il primo flyby Terra-Luna della storia",
            "summary": "La missione Juice dell’Agenzia spaziale europea, in volo verso le lune ghiacciate di Giove dall’aprile 2023, tornerà verso il nostro pianeta il 19 e 20&hellip;",
            "content_html": "<p><a href=\"https://edu.inaf.it/wp-content/uploads/2024/07/lunar_earth_flyby.jpg\"><figure class=\"post__image\"><img loading=\"lazy\" src=\"https://edu.inaf.it/wp-content/uploads/2024/07/lunar_earth_flyby.jpg\" alt=\"lunar_earth_flyby.jpg\"  data-is-external-image=\"true\"></figure></a></p>\n<p>La missione <em>Juice</em> dell’Agenzia spaziale europea, in volo verso le lune ghiacciate di Giove dall’aprile 2023, tornerà verso il nostro pianeta il 19 e 20 agosto per una manovra di <em>flyby</em> mai avvenuta prima: attorno alla Luna e successivamente alla Terra. Una traiettoria che consentirà alla sonda spaziale di prendere una scorciatoia verso Giove passando per Venere.</p>\n<p>Su <a href=\"https://www.media.inaf.it/2024/07/15/juice-flyby-terra-luna/\">MediaINAF</a></p>\n",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "astronomia",
                   "INAF",
                   "ESA"
            ],
            "date_published": "2024-07-15T15:26:00+02:00",
            "date_modified": "2024-07-23T15:15:42+02:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/ritratto-di-un-satellite-gioviano.html",
            "url": "https://ulaulaman.github.io/pensierini/ritratto-di-un-satellite-gioviano.html",
            "title": "Ritratto di un satellite gioviano",
            "summary": "La luna gioviana Io, ripresa da SHARK-VIS@LBT il 10 gennaio 2024. I canali rosso, verde e blu di questa immagine in tricromia mostrano rispettivamente le&hellip;",
            "content_html": "<blockquote>\n<p>La luna gioviana Io, ripresa da SHARK-VIS@LBT il 10 gennaio 2024. I canali rosso, verde e blu di questa immagine in tricromia mostrano rispettivamente le bande spettrali I (infrarosso), R (rosso) e V (verde) (corrispondenti a lunghezze d’onda a 755, 620 e 550 nanometri). Si tratta dell’immagine di Io a più alta risoluzione mai ottenuta da un telescopio terrestre.</p>\n</blockquote>\n<p>L’<a href=\"https://doi.org/10.1029/2024GL108609\">articolo scientifico</a></p>\n",
            "image": "https://ulaulaman.github.io/pensierini/media/posts/26/Io-LBT-SHARK_VIS-INAF.jpg",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "sistema solare",
                   "astronomia",
                   "INAF",
                   "Giove"
            ],
            "date_published": "2024-07-15T11:10:00+02:00",
            "date_modified": "2024-07-15T11:16:33+02:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/il-respiro-degli-antenati.html",
            "url": "https://ulaulaman.github.io/pensierini/il-respiro-degli-antenati.html",
            "title": "Il respiro degli antenati",
            "summary": "Un team di ricerca guidato dall’Istituto Nazionale di Astrofisica (INAF) e dall’Università degli studi di Trieste ha di nuovo imbrigliato i lontanissimi ed energici venti&hellip;",
            "content_html": "<p><em>Un team di ricerca guidato dall’Istituto Nazionale di Astrofisica (INAF) e dall’Università degli studi di Trieste ha di nuovo imbrigliato i lontanissimi ed energici venti relativistici generati da un quasar lontano ma decisamente attivo (uno dei più luminosi finora scoperti). In uno <a href=\"https://doi.org/10.48550/arXiv.2404.12443\">studio pubblicato sulla rivista The Astrophysical Journal</a> viene riportata la prima osservazione a diverse lunghezze d’onda dell’interazione tra buco nero e il quasar della galassia ospite <strong>J0923+0402</strong> durante le fasi iniziali dell’Universo, circa 13 miliardi di anni fa (quando l’Universo aveva meno di un miliardo di anni). Oltre all’evidenza di una tempesta di gas generata dal buco nero, gli esperti hanno scoperto per la prima volta un alone di gas che si estende ben oltre la galassia, suggerendo la presenza di materiale espulso dalla galassia stessa tramite i venti generati dal buco nero.</em></p>\n<blockquote>\n<p>Il nostro studio ci aiuta a capire come il gas venga espulso o catturato dalle galassie dell’Universo giovane e come i buchi neri crescono e possono avere un impatto sull’evoluzione delle galassie. Sappiamo che il fato delle galassie come la Via Lattea è strettamente legato a quello dei buchi neri, poiché questi possono generare tempeste galattiche in grado di spegnere la formazione di nuove stelle. Studiare le epoche primordiali ci permette di capire le condizioni iniziali dell’Universo che vediamo oggi. - <strong>Manuela Bischetti</strong></p>\n</blockquote>\n",
            "image": "https://ulaulaman.github.io/pensierini/media/posts/25/alone.png",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "quasar",
                   "buchi neri",
                   "astronomia",
                   "INAF"
            ],
            "date_published": "2024-07-02T11:42:38+02:00",
            "date_modified": "2024-07-02T11:42:38+02:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/le-olimpiadi-di-matematica-delle-ai.html",
            "url": "https://ulaulaman.github.io/pensierini/le-olimpiadi-di-matematica-delle-ai.html",
            "title": "Le Olimpiadi di Matematica delle AI",
            "summary": "Come segnalato da Terence Tao su mastodon, sono partite le AI Mathematical Olympiad, competizione in cui si chiede ai partecipanti di sottomettere algoritmi e modelli&hellip;",
            "content_html": "<p>Come segnalato da <a href=\"https://mathstodon.xyz/@tao/112202296143187441\"><strong>Terence Tao</strong> su mastodon</a>, sono partite le <em>AI Mathematical Olympiad</em>, competizione in cui si chiede ai partecipanti di sottomettere algoritmi e modelli di intelligenza artificiale in grado di risolvere problemi matematici.</p>\n<p>La sfida, così come riassunta da Tao, è quella di realizzare una IA in grado di rispondere a un test costituito da 50 domande, ognuna delle quali con una risposta costituita da un numero di 3 cifre. Gli organizzatori delle <em>olimpiadi</em> hanno realizzato un modello di “controllo” in grado di rispondere correttamente a 3 di queste 50 domande. Quindi chi spera di vincere, dovrà superare questa soglia.</p>\n<p>La sottomissione dei codici si chiude il <strong>27 giugno</strong>: tutti i <a href=\"https://www.kaggle.com/competitions/ai-mathematical-olympiad-prize/overview\">dettagli sulla pagina Kaggle</a></p>\n",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "matematica",
                   "intelligenza artificiale"
            ],
            "date_published": "2024-04-02T17:36:40+02:00",
            "date_modified": "2024-04-02T17:36:40+02:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/il-premio-papersera-2024-a-lucca-collezionando.html",
            "url": "https://ulaulaman.github.io/pensierini/il-premio-papersera-2024-a-lucca-collezionando.html",
            "title": "Il Premio Papersera 2024 a Lucca Collezionando",
            "summary": "Quest’anno il Premio Papersera, prestigioso premio assegnato ogni anno dalla comunità di fan disneyani agli autori di Topolino, è stato consegnato in quel di Lucca&hellip;",
            "content_html": "<p>Quest’anno il <em>Premio Papersera</em>, prestigioso premio assegnato ogni anno dalla comunità di <em>fan</em> <em>disneyani</em> agli autori di <em>Topolino</em>, è stato consegnato in quel di <em>Lucca Collezionando</em> ad <a href=\"https://www.papersera.net/wp/2024/03/23/breaking-news-premio-papersera-ad-alessandro-sisti/\"><strong>Alessandro Sisti</strong> nella categoria degli sceneggiatori</a> e a <a href=\"https://www.papersera.net/wp/2024/03/24/premio-papersera-a-corrado-mastantuono/\"><strong>Corrado Mastantuono</strong> per i disegnatori</a>.</p>\n<p>Sul canale YouTube dell’Associazione si trova <a href=\"https://youtu.be/rGZ8fR0J4Qk\">una sintesi della cerimonia di premiazione</a>.</p>\n",
            "image": "https://ulaulaman.github.io/pensierini/media/posts/22/alessandro_sisti-papersera.jpg",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "fumetti",
                   "Papersera",
                   "Lucca Collezionando",
                   "Lucca",
                   "Disney",
                   "Corrado Mastantuono",
                   "Alessandro Sisti"
            ],
            "date_published": "2024-03-29T20:48:22+01:00",
            "date_modified": "2024-03-29T20:56:13+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/unsolved-mysteries-of-quantum-leap-with-donald-p-bellisario.html",
            "url": "https://ulaulaman.github.io/pensierini/unsolved-mysteries-of-quantum-leap-with-donald-p-bellisario.html",
            "title": "Unsolved Mysteries Of Quantum Leap With Donald P. Bellisario",
            "summary": "Quantum Leap series creator Donald P. Bellisario joins Ars Technica to answer once and for all the lingering questions we have about his enduringly popular&hellip;",
            "content_html": "<blockquote>\n<p><em>Quantum Leap</em> series creator <strong>Donald P. Bellisario</strong> joins <em>Ars Technica</em> to answer once and for all the lingering questions we have about his enduringly popular show. Was Dr. Sam Beckett really leaping between all those time periods and people or did he simply imagine it all? What do people in the waiting room do while Sam is in their bodies? What happens to Sam’s loyal ally Al? 30 years following the series finale, answers to these mysteries and more await.</p>\n</blockquote>\n<script async src=\"//player-backend.cnevids.com/script/video/60abade4dc31e5375248cba6.js\"></script>\n",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "tv series",
                   "scifi",
                   "donald bellisario",
                   "ars technica"
            ],
            "date_published": "2024-03-27T23:27:21+01:00",
            "date_modified": "2024-03-27T23:27:21+01:00"
        },
        {
            "id": "https://ulaulaman.github.io/pensierini/oggetto-di-hanny.html",
            "url": "https://ulaulaman.github.io/pensierini/oggetto-di-hanny.html",
            "title": "L&#x27;oggetto di Hanny",
            "summary": "All’interno della costellazione del Leone Minore si può osservare un raro oggetto celeste scoperto nel 2007 dall’insegnante olandese Hanny van Arkel. Questa stava partecipando al&hellip;",
            "content_html": "<p><a href=\"https://edu.inaf.it/wp-content/uploads/2020/03/ic2497.jpg\"><figure class=\"post__image\"><img loading=\"lazy\" src=\"https://edu.inaf.it/wp-content/uploads/2020/03/ic2497.jpg\" alt=\"IC 2497 o l&#39;oggetto di Hanny\"  data-is-external-image=\"true\"></figure></a></p>\n<p>All’interno della <a href=\"https://edu.inaf.it/costellazioni/leone-minore/\">costellazione del Leone Minore</a> si può osservare un raro oggetto celeste scoperto nel 2007 dall’insegnante olandese <a href=\"https://www.hannysvoorwerp.com/\"><strong>Hanny van Arkel</strong></a>. Questa stava partecipando al progetto di <em>citizen science</em> <em>Galaxy Zoo</em>, un progetto di classificazione delle galassie promosso da <a href=\"https://www.zooniverse.org/\"><em>Zooniverse</em></a> (a tal proposito vi ricordiamo del progetto dei <a href=\"https://edu.inaf.it/news/inaf-societa/detective-macchie-solari-zooniverse/\"><em>Sunspots detectives</em></a>). A un certo punto Hanny si imbatté in uno strano sbuffo azzurro presente nella foto della galassia <strong>IC 2497</strong> scattata dallo <em>Sloan Digital Sky Survey</em>. L’oggetto, denominato <em>Hanny’s Voorwerp</em>, <em>oggetto di Hanny</em> in olandese, è probabilmente una nube di gas estremamente calda e molto ionizzata. Probabilmente sta riflettendo la luce di una quasar al centro di IC 2497 e ora estinta, motivo per cui è stato denominato anche come <em>eco ionizatta di una quasar</em>. Studi nella banda delle onde radio suggeriscono, poi, che questo oggetto stia interagendo con un deflusso di gas proveniente dal nucleo della galassia, dando vita al processo di formazione delle stelle.</p>\n",
            "author": {
                "name": "ulaulaman"
            },
            "tags": [
                   "quasar",
                   "citizen science",
                   "astronomia",
                   "Zooniverse",
                   "Leone Minore",
                   "Hanny van Arkel"
            ],
            "date_published": "2024-03-22T17:55:00+01:00",
            "date_modified": "2024-03-22T18:46:47+01:00"
        }
    ]
}
